<?php

/**
 * Template Name: pages/プライバシーポリシー
 * @Template Post Type: post, page,
 * @subpackage Vanilla
 */

get_header(); ?>

<main class="pagePrivacy pages">
	<section class="pages__kv">
		<div class="inner">
			<h2 class="kv__ttl">PRIVACY POLICY</h2>
			<p class="kv__txt"><span>プライバシーポリシー</span></p>
		</div>
	</section>

	<section class="pagePrivacy__detail -sec__detail">
		<div class="inner -maw-80rem">
			<div class="detail__block">
				<p class="block__txt">CPAキャリアサポート株式会社（以下、「当社」)は、当社が提供するサービス（以下、「本サービス」）に関し、以下のとおり個人情報保護方針を定め、個人情報保護の仕組みを構築し、全従業員に個人情報保護の重要性の認識と取組みを徹底させることにより、個人情報の保護を推進いたします。</p>
			</div>

			<div class="detail__block">
				<h3 class="block__ttl">1.個人情報取り扱いに関する基本方針</h3>
				<p class="block__txt">当社は、ユーザーの個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、セキュリティシステムの維持・管理体制の整備・社員教育の徹底等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行ないます。</p>
			</div>

			<div class="detail__block">
				<h3 class="block__ttl">2. 個人情報の定義</h3>
				<p class="block__txt">「個人情報」とは、生存する個人に関する情報であって、次の各号のいずれかに該当するものをいいます（個人情報の保護に関する法律第2条1項）。</p>
				<ul class="block__lst -lst01">
					<li>1. 当該情報に含まれる氏名、生年月日その他の記述等（文書、図画若しくは電磁的記録（電磁的方式（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式をいう。次項第二号において同じ。）で作られる記録をいう。以下同じ。）に記載され、若しくは記録され、又は音声、動作その他の方法を用いて表された一切の事項（個人識別符号を除く。）をいう。以下同じ。）により特定の個人を識別することができるもの（他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものを含む。）</li>
					<li>2. 個人識別符号が含まれるもの</li>
				</ul>
			</div>

			<div class="detail__block">
				<h3 class="block__ttl">3. 個人情報の利用目的</h3>
				<p class="block__txt">ユーザーから取得した利用者情報は、以下の目的のために利用されます。</p>
				<ul class="block__lst -lst02">
					<li>・会員登録フォームに入力いただいた情報を、当社サービスの会員登録、管理、事務連絡および各種システム機能のご提供に使用するため</li>
					<li>・会員登録時に入力いただいた情報を、当社と提携した国内の事業者または企業に情報を提供するため</li>
					<li>・当社の実施する職業紹介事業における求人企業または職業紹介事業者への紹介のため</li>
					<li>・本サービスに関する登録の受付、本人確認等、本サービスの提供、維持、保護及び改善のため</li>
					<li>・本サービスに関するご案内、お問い合わせ等への対応のため</li>
					<li>・新サービス、新機能の開発のため</li>
					<li>・本サービスに関する当社の規約、ポリシー等（以下「規約等」といいます）に違反する行為に対する対応のた<br>めが発覚した際に本人確認や連絡を行うため</li>
					<li>・本サービスに関する規約等の変更、システムメンテナンスその他重要なお知らせ等について通知するため</li>
					<li>・本サービス内におけるコミュニティ機能の提供のため</li>
					<li>・お客様個人にカスタマイズされた本サービス提供のため</li>
					<li>・当社の他のサービス、セミナー・スクール等のご案内やメールマガジンの配信のため</li>
					<li>・当社のサービスに関連して、個人を特定できない形式に加工した統計データを作成するため</li>
					<li>・当社または第三者のキャンペーン等の告知、プレゼントなどの発送のため</li>
					<li>・当社または第三者の広告配信または表示のため</li>
					<li>・当社または第三者が提供しているサービスまたは将来提供するサービスに関するマーケティングなどに利用す<br>るため</li>
					<li>・採用審査及び採用後の適切な雇用管理、人事・雇用の管理のため</li>
					<li>・上記の利用目的に付随する利用目的のため</li>
				</ul>
			</div>

			<div class="detail__block">
				<h3 class="block__ttl">4. 安全管理措置のために講じた措置</h3>
				<p class="block__txt">お預かりした個人情報は、正確性及びその利用の安全性の確保のため、情報セキュリティ対策を始めとする必要な安全措置を講じます。</p>
			</div>

			<div class="detail__block">
				<h3 class="block__ttl">5. 個人情報の共同利用</h3>
				<p class="block__txt">当社は、当社が取得した個人情報を第三者と共同利用することはありません。</p>
			</div>

			<div class="detail__block">
				<h3 class="block__ttl">6. 個人情報の第三者提供</h3>
				<p class="block__txt">当社は取得した個人情報を、法令等により開示を求められた場合のほか、当社と契約または提携した国内の事業者または企業（ヘッドハンター、人事担当者等を含む）に対して、スカウト、採用活動等を行うために開示・提供する場合があります。個人情報の提供は、特に記述のない限り、暗号化等を施したウェブシステム、電子メール、書面の手交のいずれかによるものとします。</p>
			</div>

			<div class="detail__block">
				<h3 class="block__ttl">7. 個人情報の取扱いの委託</h3>
				<p class="block__txt">当社は、ご提供いただいた個人情報を業務委託する場合があります。この場合は、当社選定基準により、十分な個人情報の保護水準を満たしているものを選定し、委託する個人情報の安全管理が図られるよう、必要、かつ、適切な監督を行います。</p>
			</div>

			<div class="detail__block">
				<h3 class="block__ttl">8. 個人情報の開示、訂正、利用停止等の手続</h3>
				<p class="block__txt">ご提供いただいた個人情報の利用目的の通知、開示、訂正、削除、利用又は提供の停止等を請求することができます。請求される場合は、当社所定の書類及びご本人確認書類のご提出をお願いいたします。詳しくは、下記の窓口までご相談ください。</p>
			</div>

			<div class="detail__block">
				<h3 class="block__ttl">9. Cookieについて</h3>
				<p class="block__txt">当社は、ウェブサイトのユーザーへ適切なコンテンツの配信、アクセス解析によるサービス向上、サイトページの最適化を目的として、Cookieを使用し、第三者の提供する各種サービスを利用しています。また、当社以外のウェブサイトにウェブ広告等を出すことがありますが、その場合は広告を配信しているウェブサイトのCookieのルールに従います。ユーザーは第三者が提供する広告配信サービスのオプトアウト手段により、ブラウザの設定を変えてCookieを受け入れないようにしたり、保存されたCookieを削除したりすることが可能です。</p>
			</div>

			<div class="detail__block">
				<h3 class="block__ttl">10. 個人情報の取扱いに関する相談や苦情の連絡先</h3>
				<p class="block__txt">個人情報の取扱いに関するお問合せは、下記までお願いいたします。</p>
			</div>

			<div class="detail__block -frame">
				<h3 class="block__ttl">お問い合せ先</h3>
				<p class="block__txt"><strong>CPAキャリアサポート株式会社</strong><br>〒160-0022 東京都新宿区 新宿3-14-20 新宿テアトルビル6F</p>
				<p class="block__txt"><a class="-tag -poe-none"><span>お問い合わせはこちら</span></a><a href="mailto:cpass@cpa-net.jp" target="_blank" rel="noopener">cpass@cpa-net.jp</a></p>
			</div>

			<p class="detail__note">以上<br><br>2023年4月14日<br>CPAキャリアサポート株式会社<br>代表取締役　中園隼人</p>
		</div>
	</section>
</main>

<?php get_footer();
